<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
</div>
</div>
	<footer>
        <div class="container">
            <h3>(주)올드머니</h3>
            <p>사업자 등록번호 : 123-45-01234 | 대표: 1조  </p>
            <p>호스팅 서비스: 주식회사 올드머니 | 통신판매업 신고번호 : 2024-서울강남-0801 사업자정보확인</p>
            <p>01234 서울특별시 강남구 5층</p>
            <p>서비스 이용약관    통합금융서비스 약관   마이데이터 서비스 이용약관   이용자의 권리 및 유의사항</p>
            <p>개인정보 처리방침  채용팀 개인정보 처리방침  어드민 서비스 개인정보처리방침  영상정보처리기기 운영 관리 방침</p>
            <p>위치기반서비스 이용약관  가맹정 공지사항 올드머니 전자서명인증업무준칙  올드머니 전자인증서비스 약관</p>
            <p>금융소비자보호  넣을게비즈니스 개인정보 처리방침</p>
          
        </div>
       </footer>
</body>
</html>